[
    {
        "id": 1,
        "name": "Workshops and Webinars",
        "image": "https://i.ibb.co/3rwdWsz/service1.png",
        "price": 49,
        "short_description": "Engage in interactive online workshops and webinars.",
        "description": "Immerse yourself in a world of knowledge with our interactive online workshops and webinars. Led by industry experts, these sessions cover a wide range of topics, providing you with valuable insights, actionable takeaways, and unparalleled networking opportunities. Join us to enhance your skills and stay at the forefront of your field."
    },
    {
        "id": 2,
        "name": "Educational Conferences",
        "image": "https://i.ibb.co/nb7dtH3/service2.png",
        "price": 299,
        "short_description": "Explore educational conferences on various thought-provoking topics.",
        "description": "Dive deep into the realm of education through our immersive educational conferences. These gatherings bring together thought leaders, seasoned professionals, and curious minds. Gain in-depth knowledge, broaden your network, and stay updated on the latest trends, best practices, and innovations that shape your industry. Elevate your expertise and embrace new horizons."
    },
    {
        "id": 3,
        "name": "Training Programs",
        "image": "https://i.ibb.co/LnLQs7Z/service3.jpg",
        "price": 199,
        "short_description": "Enroll in comprehensive training programs designed for skill development.",
        "description": "Embark on a transformative journey with our comprehensive training programs, meticulously designed to help you develop invaluable skills. Whether you're taking your first steps or seeking to refine your expertise, you'll discover a wide range of courses tailored to your unique needs. Our commitment is to empower you with practical knowledge, ensuring you thrive in your chosen field."
    },
    {
        "id": 4,
        "name": "Online Courses",
        "image": "https://i.ibb.co/LCsMYqn/service4.png",
        "price": 29,
        "short_description": "Access a vast array of flexible online courses for self-paced learning.",
        "description": "Experience the future of education with our extensive library of flexible online courses. Designed to accommodate your self-paced learning journey, our courses span diverse subjects. With the flexibility to fit your schedule, you can acquire new skills, explore passions, and unlock your full potential. Seize the opportunity to learn and grow on your terms."
    },
    {
        "id": 5,
        "name": "Professional Development Seminars",
        "image": "https://i.ibb.co/mcgtTLN/service5.webp",
        "price": 79,
        "short_description": "Participate in seminars dedicated to enhancing your professional growth.",
        "description": "Invest in your professional journey with our specialized seminars. Designed to elevate your growth, you'll gain practical skills, valuable leadership insights, and proven strategies to propel your career forward. Join us in dynamic sessions led by industry experts, and equip yourself for success in the ever-evolving professional landscape."
    },
    {
        "id": 6,
        "name": "Career Workshops",
        "image": "https://i.ibb.co/kGDT7pr/service6.webp",
        "price": 59,
        "short_description": "Embark on a journey of career excellence through our specialized workshops.",
        "description": "Chart your path to career excellence with our thoughtfully designed, highly effective specialized workshops. Receive expert guidance on resume building, interview skills, and mastering career advancement strategies. Prepare to achieve your career goals with confidence and clarity, positioning yourself for a future of success and fulfillment."
    }
]    